Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/riddu_duottar_museat/pressemelding_kvensk_sprakdag_26.04.2019_kvensk.docx.tmx
Source language: nob
Languages: fkv

source: Kvensk språkdag feires på Porsanger museum i Lakselv fredag 2 6.
fkv: RDM – Porsangin museumi: Pressemelding / Kvensk språkdag 26.04.2019

source: april
fkv: Pressemellinki 24. aprillikuuta 2019

source: Kvensk språkdag (kvensk: Kväänin kielipäivä) er en merkedag som finner sted den 26. april.
fkv: Kväänin kielipäivää feirathaan Porsangin museumissa Lemmijovessa perjantaina 26. aprillikuuta

source: På denne datoen i 2005 ble kvensk anerkjent som et eget språk i Norge.
fkv: Tämä oon se daattumi vuona 2005 ko kväänin kielen tunnustethiin omaksi kieleksi Norjassa.

source: Initiativtakeren til markeringen av den kvenske språkdagen er Norske Kveners Forbund/Ruijan Kveeniliitto, som på sitt landsstyremøte i 2015 vedtok at man skal markere denne dagen for å ha en årlig dag der man feirer - og setter fokus på det kvenske språket.
fkv: Se oli Ruijan Kveeniliitto ko ensisti sai ajatuksen ette markeerata kväänin kielipäivää. Het päätethiin möötissä (landsstyremøte) vuona 2015 ette markeerata tätä päivää, niin ette vuosittain oon yksi päivä ko feirathaan kväänin kieltä ja nostethaan kväänin kielen fokuksheen.

source: I 2019 etablerer Porsanger kommune et kvensk språksenter, som i den første fasen blir samlokalisert med Porsanger museum i Lakselv.
fkv: Vuuen 2019 aikana perustaa Porsangin komuuni kväänin kielisentterin mikä ainaki aluksi oon samassa lukaalissa ko Porsangin museumi Lemmijovessa.

source: På markeringen av den kvenske språkdagen kan man bli kjent med lokalene til kvensk språksenter og snakke med prosjektleder Riinakaisa Laitila.
fkv: Samala ko markeerathaan kväänin kielipäivää, saatethaan ihmiset opastuut kväänin kielisentterin lukaalhiin ja praattiit prosjektinjohtaaja Riinakaisa Laitilan kans.

source: På museet får man servert kaffe og kake.
fkv: Museumissa serveeraama kaffii ja kakkoo.

source: Det vil bli tilbud om forskjellige språkaktiviteter og spill på kvensk.
fkv: Saatat kans olla myötä erilaisissa kieliaktiviteetiissa ja pelata kvääninkielissii pellii.

source: Kl. 14: Gunnhild Engstad fra Interkommunalt arkiv presenterer gamle kvenske dokumenter fra Kistrand kommunes arkiv.
fkv: Kello 14: Gunnhild Engstad Interkomunaalisesta arkiivista presenteeraa vanhoita kvääninkielissii dokumenttiita Ryssämarkan komuunin arkiivista.

source: RDM-Porsanger museum
fkv: RDM-Porsangin museumi
